[Balance.PawnBalance_CrystaliskExplosive AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Stained glass")

[Balance.PawnBalance_CrystaliskMini AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Small crystals that break easily")

[Balance.Unique.PawnBalance_Blue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="son")

[Balance.Unique.PawnBalance_CrystaliskRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A wonderful iron crystal")

[Balance.Unique.PawnBalance_CrystaliskVolcanic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="volcano")
PlayThroughs[1]=(DisplayName="Lava crystals")

